{"0R2in9pu1xTYiIRtzLT23rXPnyD2":{"16473777":{"address":"Dalkärrsvägen 36","area":142,"association":"","associationScore":"","balcony":"","description":"Ett ytterst välplanerat hus med påkostade materialval och fina detaljer, som nu väntar på sin nästa ägare... Husets 142 kvm är fördelade på generösa sociala delar, fyra sovrum och två duschrum. Tvättstuga/groventré intill köket och en välkomnande hall. Gott om förvaring, ryggåstak i vardagsrum och kök samt dubbeldörrar ut mot altanen i söderläge, är med all rätt några av bostadens höjdpunkter! \nEn riktig familjevilla där fokus ligger på kök och vardagsrum. Den luftiga matplatsen och goda förvaringen i köket. Här får ni plats med stora middagar för nära och kära eller barnkalas. Fina arbetsytor är ett måste när chokladbollarna ska bakas och alla vill vara med. \nSommartid flyttar ni med fördel ut på altanen där solen finns tillgänglig från tidig morgon till sen kväll. Förråd och lekstuga på tomten och en fin utsikt över området, då huset ligger i ett högt läge. Ett av få hus i området med minimal insyn.\n\nHär är det alltså bara att flytta in och njuta av den kommande sommaren, då huset blir tillgängligt fram mot våren. Gång-och cykelavstånd till skola/förskola samt kommunikationer.\n\nVälkommen på visning samt att kontakta ansvarig mäklare för frågor!","elevator":"","link":"https://www.hemnet.se/bostad/villa-5rum-harnacka-norrtalje-kommun-dalkarrsvagen-36-16473777","monthlyCost":0,"operationalCostYear":44015,"price":4400000,"rooms":5,"squareMeterPrice":30986,"tenure":"Äganderätt","type":"Villa","year":2016,"scoreAccess":0,"scoreBalcony":0,"scoreBathroom":0,"scoreBedroom":0,"scoreCeilingHeight":0,"scoreCloset":0,"scoreEnergyAndOutlets":0,"scoreEntrance":0,"scoreFloor":0,"scoreGutFeeling":0,"scoreKidsFriendly":0,"scoreKitchen":0,"scoreLaundryRoom":0,"scoreLayout":0,"scoreLivingRoom":0,"scoreNoiseLevel":0,"scoreParking":0,"scorePetsFriendly":0,"scorePhysicalCondition":0,"scoreRenovationRules":0,"scoreSecurity":0,"scoreStorage":0,"scoreSurroundings":0,"scoreTimeToCityCenter":0,"scoreTimeToComute":0,"scoreView":0,"scoreWaterDistance":0,"scoreOverall":0,"scorePricePerPoint":0}}}