{"gI5XypIXHJQZA3E2L8ZhnyeqUii2":{"16471078":{"address":"Finngrundsvägen 5, vån 3av6","area":60.5,"association":"","associationScore":"","balcony":"probably","description":"Helt nyproducerad 2:a om 60.5kvm med dubbla balkonger i varsitt väderstreck. Här bor man i ett fritt läge på våning 3 med helt utan insyn. Denna tvåa består av ett vardagsrum som har öppen och social planlösning mot köket. Köket går i stilrent utförande med grånyans på köksluckor, integrerad diskmaskin, induktionshäll, varmluftsugn, inbyggd micro samt kombinerad kyl&frys. Från kök/vardagsrum finns utgång till bostadens ena balkong, denna balkong finns i ett fritt läge helt utan insyn. Vidare in återfinns ett komplett badrum med duschhörna, WC, handfat med badrumsskåp samt separat tvättmaskin och torktumlare. Längst in i bostaden så finner vi sovrummet som ligger i ett rofyllt läge in mot föreningens innergård. Här finns också den andra balkongen som vetter fritt och öppet i rakt söderläge. Här skiner solen från tidig förmiddag. Här bor du dessutom i en nybyggd fastighet med energisnåla och ljuddämpande 3-glasfönster samt hiss som tar dig hela vägen ner till garaget. \n\nBlåsuts T-bana ligger 1 minuts promenad från porten, dock slipper man se eller höra tunnelbanan tack vara bostadens läge i huset och områdets utformning. Övrigt serviceutbud finns i nära anknytning till detta nyproducerade område. Föreningen äger marken.\n\nIntill Hammarbyhöjden och med direkt närhet till Globen/Tele2-arena ligger detta populära område Blåsut. Området har byggts i olika etapper och inom kort är hela området klart med fina promenadstråk och grönskande trädgårdar. Endast tre stationer med T-bana till Skanstull där man möter stadens härliga puls. För den som gillar friluftsliv finns vackra Nackareservatet inom gångavstånd.","elevator":"","link":"https://www.hemnet.se/bostad/lagenhet-2rum-stockholms-kommun-finngrundsvagen-5,-van-3av6-16471078","monthlyCost":3056,"operationalCostYear":4680,"price":2995000,"rooms":2,"squareMeterPrice":49504,"tenure":"Bostadsrätt","type":"Lägenhet","year":2019,"scoreAccess":0,"scoreBalcony":0,"scoreBathroom":0,"scoreBedroom":0,"scoreCeilingHeight":0,"scoreCloset":0,"scoreEnergyAndOutlets":0,"scoreEntrance":0,"scoreFloor":0,"scoreGutFeeling":0,"scoreKidsFriendly":0,"scoreKitchen":0,"scoreLaundryRoom":0,"scoreLayout":0,"scoreLivingRoom":0,"scoreNoiseLevel":0,"scoreParking":0,"scorePetsFriendly":0,"scorePhysicalCondition":0,"scoreRenovationRules":0,"scoreSecurity":0,"scoreStorage":0,"scoreSurroundings":0,"scoreTimeToCityCenter":0,"scoreTimeToComute":0,"scoreView":0,"scoreWaterDistance":0,"scoreOverall":0,"scorePricePerPoint":0}}}